tap "bibendi/dip"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "anyenv"
brew "bat"
brew "openssl@1.1"
brew "colordiff"
brew "ctags"
brew "ctop"
brew "entr"
brew "fzf"
brew "gcc"
brew "git"
brew "htop"
brew "jo"
brew "jq"
brew "make"
brew "neovim"
brew "readline"
brew "screenfetch"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "bibendi/dip/dip"
